Repository: M1zz/LeeoKit
Catalog: Sources/LeeoKit/Resources/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 맥
cs: Mac
da: Mac
de: Mac
el: Mac
en: Mac
es: Mac
fi: Mac
fr: Mac
id: Mac
it: Mac
ja: Mac
nb: Mac
nl: Mac
pl: Mac
pt_br: Mac
ru: Mac
sv: Mac
th: Mac
tr: Mac
vi: Mac
zh_hans: Mac
zh_hant: Mac

source: 맥 앞에 앉은 아침
cs: Ráno u Macu
da: En morgen ved Mac'en
de: Ein Morgen am Mac
el: Ένα πρωί στο Mac
en: A morning at the Mac
es: Una mañana frente al Mac
fi: Aamu Macin ääressä
fr: Un matin devant le Mac
id: Pagi di depan Mac
it: Una mattina al Mac
ja: Macの前に座った朝
nb: En morgen ved Macen
nl: Een ochtend achter de Mac
pl: Poranek przy Macu
pt_br: Uma manhã no Mac
ru: Утро за Mac
sv: En morgon vid Macen
th: เช้าที่นั่งหน้า Mac
tr: Mac başında bir sabah
vi: Buổi sáng bên Mac
zh_hans: 坐到 Mac 前的早晨
zh_hant: 坐到 Mac 前的早晨

source: 맥에서 메일을 쓰다 폰에 저장해 둔 문구가 필요할 때
cs: Když na Macu píšete e-mail a potřebujete řádek uložený v telefonu
da: Når du skriver en mail på Mac'en og har brug for en linje, der er gemt på din iPhone
de: Wenn du auf dem Mac eine Mail schreibst und eine Zeile brauchst, die auf deinem iPhone gespeichert ist
el: Όταν γράφετε email στο Mac και χρειάζεστε μια φράση αποθηκευμένη στο iPhone σας
en: When you are writing mail on the Mac and need a line saved on your phone
es: Cuando escribes un correo en el Mac y necesitas una frase guardada en el teléfono
fi: Kun kirjoitat sähköpostia Macilla ja tarvitset iPhoneen tallennettua riviä
fr: Quand vous écrivez un e-mail sur le Mac et avez besoin d’une phrase enregistrée sur votre téléphone
id: Saat menulis surel di Mac dan butuh kalimat yang tersimpan di ponsel
it: Quando scrivi una mail sul Mac e ti serve una frase salvata sul telefono
ja: Macでメールを書いていて、iPhoneに保存した文章が必要になったとき
nb: Når du skriver e-post på Macen og trenger en tekst du har lagret på iPhone
nl: Als je op de Mac een mail schrijft en een zin nodig hebt die op je iPhone staat
pl: Gdy piszesz e-mail na Macu i potrzebujesz zdania zapisanego w iPhonie
pt_br: Quando você está escrevendo um e-mail no Mac e precisa de uma frase salva no celular
ru: Когда пишете письмо на Mac, а нужная фраза сохранена на телефоне
sv: När du skriver mejl på Macen och behöver en rad som är sparad på din iPhone
th: เมื่อเขียนเมลบน Mac แล้วต้องใช้ข้อความที่บันทึกไว้ในโทรศัพท์
tr: Mac'te e-posta yazarken iPhone'unuzda kayıtlı bir satıra ihtiyaç duyduğunuzda
vi: Khi đang viết mail trên Mac và cần câu đã lưu trên điện thoại
zh_hans: 在 Mac 上写邮件，却需要存在手机里的那句话时
zh_hant: 在 Mac 上寫郵件，卻需要存在手機裡的那句話時

source: 맥을 켜고 오늘 할 일을 앉히는 삼십 분.
cs: Třicet minut, kdy zapnete Mac a rozvrhnete dnešní práci.
da: Den halve time, hvor du tænder Mac'en og lægger dagens arbejde på plads.
de: Die dreißig Minuten, in denen du den Mac einschaltest und die Arbeit des Tages einplanst.
el: Τα τριάντα λεπτά που ανοίγετε το Mac και τοποθετείτε τη δουλειά της ημέρας.
en: The thirty minutes where you switch on the Mac and seat today's work.
es: Los treinta minutos en los que enciendes el Mac y colocas el trabajo del día.
fi: Puoli tuntia, jonka aikana käynnistät Macin ja asetat päivän työt paikoilleen.
fr: Les trente minutes où vous allumez le Mac et posez le travail du jour.
id: Tiga puluh menit untuk menyalakan Mac dan menata pekerjaan hari ini.
it: I trenta minuti in cui accendi il Mac e metti in ordine il lavoro di oggi.
ja: Macを立ち上げ、今日の仕事を並べる三十分。
nb: Den halvtimen der du slår på Macen og legger inn dagens arbeid.
nl: Het halfuur waarin je de Mac aanzet en het werk van vandaag inplant.
pl: Te trzydzieści minut, kiedy włączasz Maca i rozkładasz dzisiejszą pracę.
pt_br: Os trinta minutos em que você liga o Mac e encaixa o trabalho do dia.
ru: Полчаса, за которые вы включаете Mac и рассаживаете сегодняшние дела.
sv: De trettio minuterna då du startar Macen och lägger in dagens arbete.
th: สามสิบนาทีที่เปิด Mac แล้ววางงานของวันนี้
tr: Mac'i açıp günün işlerini yerleştirdiğiniz otuz dakika.
vi: Ba mươi phút bật Mac lên và sắp xếp việc hôm nay.
zh_hans: 打开 Mac、把今天的活儿安排好的三十分钟。
zh_hant: 開啟 Mac、把今天的活兒安排好的三十分鐘。

source: 메뉴바에서 한 번, 맥에서도 같은 문장
cs: Jedno kliknutí v řádku nabídek, stejné řádky i na Macu
da: Ét klik i menulinjen, de samme linjer på din Mac
de: Ein Klick in der Menüleiste, dieselben Zeilen auf deinem Mac
el: Ένα κλικ στη γραμμή μενού, οι ίδιες φράσεις και στο Mac
en: One click in the menu bar, the same lines on your Mac
es: Un clic en la barra de menús, las mismas frases en tu Mac
fi: Yksi klikkaus valikkorivillä, samat rivit Macillakin
fr: Un clic dans la barre des menus, les mêmes phrases sur votre Mac
id: Sekali klik di bilah menu, kalimat yang sama di Mac
it: Un clic nella barra dei menu, le stesse righe sul Mac
ja: メニューバーからひと押し、Macでも同じ文章
nb: Ett klikk i menylinjen, de samme linjene på Macen
nl: Eén klik in de menubalk, dezelfde zinnen op je Mac
pl: Jedno kliknięcie na pasku menu, te same zdania na Macu
pt_br: Um clique na barra de menus, as mesmas frases no seu Mac
ru: Одно нажатие в строке меню, те же фразы на Mac
sv: Ett klick i menyraden, samma rader på din Mac
th: คลิกเดียวที่แถบเมนู ใช้ประโยคเดียวกันบน Mac
tr: Menü çubuğunda tek tık, Mac'inizde de aynı satırlar
vi: Một lần nhấp trên thanh menu, cùng những câu ấy trên Mac
zh_hans: 在菜单栏点一下，Mac 上也是同样的句子
zh_hant: 在菜單欄點一下，Mac 上也是同樣的句子

source: 메일 앱을 열 수 없습니다
cs: Aplikaci Mail nelze otevřít
da: Mailappen kan ikke åbnes
de: Mail-App kann nicht geöffnet werden
el: Δεν είναι δυνατό το άνοιγμα της εφαρμογής Mail
en: Cannot Open Mail App
es: No se puede abrir la app Mail
fi: Mail-appia ei voi avata
fr: Impossible d’ouvrir l’app Mail
id: Tidak Dapat Membuka Aplikasi Mail
it: Impossibile aprire l’app Mail
ja: メールアプリを開けません
nb: Kan ikke åpne e-postappen
nl: Kan Mail-app niet openen
pl: Nie można otworzyć aplikacji Mail
pt_br: Não é possível abrir o app de e-mail
ru: Не удаётся открыть почтовое приложение
sv: Det går inte att öppna Mail
th: เปิดแอปเมลไม่ได้
tr: E-posta Uygulaması Açılamıyor
vi: Không thể mở ứng dụng Mail
zh_hans: 无法打开邮件 App
zh_hant: 無法開啟郵件 App

source: 메일과 문서 작업이 맥에서 끝나는 사람
cs: Lidé, jejichž e-maily a dokumenty vznikají na Macu
da: Folk, hvis mails og dokumenter bliver til på Mac'en
de: Menschen, deren Mails und Dokumente auf dem Mac entstehen
el: Όσοι κάνουν τα email και τα έγγραφά τους στο Mac
en: People whose mail and documents live on the Mac
es: Quien tiene el correo y los documentos en el Mac
fi: Ihmisille, joiden sähköpostit ja dokumentit syntyvät Macilla
fr: Celles et ceux dont les e-mails et les documents vivent sur le Mac
id: Orang yang pekerjaan surel dan dokumennya selesai di Mac
it: Chi ha mail e documenti sul Mac
ja: メールや書類の作業がMacで完結する人
nb: Folk som gjør e-post og dokumenter på Macen
nl: Mensen die hun mail en documenten op de Mac afhandelen
pl: Osoby, których e-maile i dokumenty powstają na Macu
pt_br: Quem resolve e-mails e documentos no Mac
ru: Тем, у кого почта и документы живут на Mac
sv: Den vars mejl och dokument blir till på Macen
th: คนที่ทำงานเมลและเอกสารบน Mac
tr: E-postaları ve belgeleri Mac'te hazırlananlar
vi: Người làm mail và tài liệu trên Mac
zh_hans: 邮件和文档工作都在 Mac 上完成的人
zh_hant: 郵件和文檔工作都在 Mac 上完成的人

source: 메일과 문서에 들어갈 문장은 메뉴바의 클립키보드에서 단축키로 꺼냅니다.
cs: Řádky do e-mailů a dokumentů vytáhnete klávesovou zkratkou z ClipKeyboard v řádku nabídek.
da: Linjerne til mails og dokumenter henter du med en tastaturgenvej fra ClipKeyboard i menulinjen.
de: Die Zeilen für Mails und Dokumente holst du per Tastenkürzel aus ClipKeyboard in der Menüleiste.
el: Τις φράσεις για email και έγγραφα τις βγάζετε από το ClipKeyboard στη γραμμή μενού, με συντόμευση.
en: The lines for mail and documents come out of ClipKeyboard in the menu bar, by hotkey.
es: Las frases para correos y documentos salen de ClipKeyboard en la barra de menús, con un atajo de teclado.
fi: Sähköpostien ja dokumenttien rivit otat valikkorivin ClipKeyboardista pikanäppäimellä.
fr: Les phrases pour vos e-mails et documents sortent de ClipKeyboard dans la barre des menus, par raccourci clavier.
id: Kalimat untuk surel dan dokumen diambil lewat pintasan dari ClipKeyboard di bilah menu.
it: Le righe per mail e documenti escono da ClipKeyboard nella barra dei menu, con una scorciatoia.
ja: メールや書類に入れる文章は、メニューバーのClipKeyboardからショートカットで取り出します。
nb: Tekstene til e-post og dokumenter henter du med en hurtigtast fra ClipKeyboard i menylinjen.
nl: De zinnen voor mails en documenten haal je met een sneltoets uit ClipKeyboard in de menubalk.
pl: Zdania do e-maili i dokumentów wyciągasz skrótem klawiszowym z ClipKeyboard na pasku menu.
pt_br: As frases para e-mails e documentos saem do ClipKeyboard na barra de menus, por atalho de teclado.
ru: Фразы для писем и документов достаются по сочетанию клавиш из ClipKeyboard в строке меню.
sv: Raderna till mejl och dokument hämtar du med ett kortkommando från ClipKeyboard i menyraden.
th: ประโยคสำหรับเมลและเอกสาร เรียกออกมาจาก ClipKeyboard ในแถบเมนูด้วยปุ่มลัด
tr: E-postalar ve belgeler için satırlar, menü çubuğundaki ClipKeyboard'dan klavye kısayoluyla gelir.
vi: Những câu cho mail và tài liệu được lấy ra từ ClipKeyboard trên thanh menu bằng phím tắt.
zh_hans: 邮件和文档里要用的句子，从菜单栏的剪贴键盘用快捷键取出。
zh_hant: 郵件和文檔裡要用的句子，從菜單欄的剪貼鍵盤用快速鍵取出。

source: 무엇을 하는 앱인가
cs: Co aplikace dělá
da: Hvad appen gør
de: Was die App macht
el: Τι κάνει η εφαρμογή
en: What the app does
es: Qué hace la app
fi: Mitä appi tekee
fr: Ce que fait l’app
id: Aplikasi ini melakukan apa
it: Cosa fa l’app
ja: 何をするアプリか
nb: Hva appen gjør
nl: Wat de app doet
pl: Co robi ta aplikacja
pt_br: O que o app faz
ru: Что делает приложение
sv: Vad appen gör
th: แอปนี้ทำอะไร
tr: Uygulama ne yapar
vi: Ứng dụng làm gì
zh_hans: 这是做什么的应用
zh_hant: 這是做什麼的應用

source: 무지개 공방
cs: Rainbow Craft
da: Rainbow Craft
de: Rainbow Craft
el: Rainbow Craft
en: Rainbow Craft
es: Rainbow Craft
fi: Rainbow Craft
fr: Rainbow Craft
id: Rainbow Craft
it: Rainbow Craft
ja: Rainbow Craft
nb: Rainbow Craft
nl: Rainbow Craft
pl: Rainbow Craft
pt_br: Rainbow Craft
ru: Rainbow Craft
sv: Rainbow Craft
th: Rainbow Craft
tr: Rainbow Craft
vi: Rainbow Craft
zh_hans: 彩虹工坊
zh_hant: 彩虹工坊

source: 무지개 공방에서 오늘 요일 칸에 할 일을 끌어다 놓습니다.
cs: V Rainbow Craft přetáhnete dnešní úkoly do sloupce daného dne.
da: I Rainbow Craft trækker du dagens opgaver over i kolonnen for dagen.
de: In Rainbow Craft ziehst du die heutigen Aufgaben in die Spalte des Tages.
el: Στο Rainbow Craft σύρετε τις σημερινές εργασίες στη στήλη της ημέρας.
en: In Rainbow Craft you drag today's tasks into the column for the day.
es: En Rainbow Craft arrastras las tareas de hoy a la columna del día.
fi: Rainbow Craftissa vedät tämän päivän tehtävät päivän sarakkeeseen.
fr: Dans Rainbow Craft, vous faites glisser les tâches du jour dans la colonne de ce jour.
id: Di Rainbow Craft, tugas hari ini diseret ke kolom harinya.
it: In Rainbow Craft trascini le attività di oggi nella colonna del giorno.
ja: Rainbow Craftで、今日の曜日の列にやることをドラッグします。
nb: I Rainbow Craft drar du dagens oppgaver inn i kolonnen for dagen.
nl: In Rainbow Craft sleep je de taken van vandaag naar de kolom van de dag.
pl: W Rainbow Craft przeciągasz dzisiejsze zadania do kolumny tego dnia.
pt_br: No Rainbow Craft, você arrasta as tarefas de hoje para a coluna do dia.
ru: В Rainbow Craft вы перетаскиваете дела в колонку сегодняшнего дня.
sv: I Rainbow Craft drar du dagens uppgifter till kolumnen för dagen.
th: ใน Rainbow Craft ลากงานของวันนี้ไปวางในช่องของวันนั้น
tr: Rainbow Craft'ta bugünün görevlerini o günün sütununa sürüklersiniz.
vi: Trong Rainbow Craft, bạn kéo việc hôm nay vào cột của ngày.
zh_hans: 在彩虹工坊里，把今天要做的事拖进当天那一列。
zh_hant: 在彩虹工坊裡，把今天要做的事拖進當天那一列。

source: 문의 답변, 지원서, 예약 확인처럼 문장이 반복되는 일
cs: Odpovědi zákazníkům, žádosti o práci, potvrzení rezervací: práce, kde se opakují stejné řádky
da: Svar på henvendelser, ansøgninger, bookingbekræftelser: arbejde, hvor de samme linjer går igen
de: Support-Antworten, Bewerbungen, Buchungsbestätigungen: Arbeit, bei der sich dieselben Zeilen wiederholen
el: Απαντήσεις σε ερωτήσεις, αιτήσεις, επιβεβαιώσεις κρατήσεων: δουλειά όπου οι ίδιες φράσεις επαναλαμβάνονται
en: Support replies, applications, booking confirmations: work where the same lines repeat
es: Consultas de clientes, solicitudes, confirmaciones de reserva: trabajo en el que se repiten las mismas frases
fi: Asiakasvastaukset, hakemukset ja varausvahvistukset: työ, jossa samat rivit toistuvat
fr: Réponses au support, candidatures, confirmations de réservation : un travail où les mêmes phrases reviennent
id: Balasan pertanyaan, lamaran, konfirmasi pemesanan: pekerjaan dengan kalimat yang berulang
it: Risposte all’assistenza, candidature, conferme di prenotazione: lavori in cui le stesse righe si ripetono
ja: 問い合わせ対応、応募書類、予約確認など、同じ文章が繰り返される仕事
nb: Kundesvar, søknader, bookingbekreftelser: arbeid der de samme linjene går igjen
nl: Antwoorden op vragen, sollicitaties, boekingsbevestigingen: werk waarin dezelfde zinnen terugkomen
pl: Odpowiedzi na zapytania, zgłoszenia, potwierdzenia rezerwacji: praca, w której powtarzają się te same zdania
pt_br: Respostas de suporte, candidaturas, confirmações de reserva: trabalhos em que as mesmas frases se repetem
ru: Ответы на обращения, заявки, подтверждения брони: работа, где фразы повторяются
sv: Kundsvar, ansökningar, bokningsbekräftelser: arbete där samma rader återkommer
th: งานที่ประโยคซ้ำกันบ่อย เช่น ตอบคำถาม ใบสมัคร ยืนยันการจอง
tr: Destek yanıtları, başvurular, rezervasyon onayları: aynı satırların tekrarlandığı işler
vi: Trả lời câu hỏi, đơn ứng tuyển, xác nhận đặt chỗ: những việc lặp lại cùng câu chữ
zh_hans: 客服回复、投递申请、预订确认这类句子不断重复的事
zh_hant: 客服回覆、投遞申請、預訂確認這類句子不斷重複的事

source: 문의 유형
cs: Typ
da: Type
de: Art
el: Τύπος
en: Type
es: Tipo
fi: Tyyppi
fr: Type
id: Jenis
it: Tipo
ja: お問い合わせの種類
nb: Type
nl: Soort
pl: Rodzaj
pt_br: Tipo
ru: Тема обращения
sv: Typ
th: ประเภท
tr: Tür
vi: Loại
zh_hans: 咨询类型
zh_hant: 咨詢類型

source: 밖에서는 폰으로 할 일을 단계로 쪼갭니다.
cs: Venku si úkoly rozložíte na kroky v telefonu.
da: Når du er ude, deler du opgaver op i trin på iPhone.
de: Unterwegs zerlegst du Aufgaben auf dem iPhone in Schritte.
el: Εκτός σπιτιού, χωρίζετε τις εργασίες σε βήματα στο iPhone.
en: Out and about, you split tasks into steps on the phone.
es: Fuera de casa, divides las tareas en pasos en el teléfono.
fi: Liikkeellä ollessasi pilkot tehtävät vaiheiksi iPhonella.
fr: En déplacement, vous découpez les tâches en étapes sur le téléphone.
id: Saat di luar, tugas dipecah menjadi langkah di ponsel.
it: Fuori casa, suddividi le attività in passaggi sul telefono.
ja: 外ではiPhoneでやることを段階に分けます。
nb: Ute deler du opp oppgaver i trinn på iPhone.
nl: Onderweg deel je taken op je iPhone op in stappen.
pl: W drodze dzielisz zadania na kroki w telefonie.
pt_br: Fora de casa, você divide as tarefas em passos no celular.
ru: На улице вы разбиваете дела на шаги на телефоне.
sv: Ute på stan delar du upp uppgifter i steg på din iPhone.
th: เมื่ออยู่ข้างนอก แบ่งงานเป็นขั้นตอนบนโทรศัพท์
tr: Dışarıdayken görevleri iPhone'da adımlara bölersiniz.
vi: Khi ra ngoài, bạn chia việc thành các bước trên điện thoại.
zh_hans: 在外面用手机把待办拆成步骤。
zh_hant: 在外面用手機把待辦拆成步驟。

source: 받은 피드백 %d건
cs: Přijatá zpětná vazba: %d
da: %d feedback modtaget
de: %d Feedback erhalten
el: Ελήφθησαν %d σχόλια
en: %d feedback received
es: %d comentarios recibidos
fi: %d palautetta vastaanotettu
fr: %d commentaires reçus
id: %d masukan diterima
it: %d feedback ricevuti
ja: 受信したフィードバック %d件
nb: %d tilbakemeldinger mottatt
nl: %d feedbackberichten ontvangen
pl: Otrzymane opinie: %d
pt_br: %d feedbacks recebidos
ru: Получено отзывов: %d
sv: %d feedback mottagna
th: ได้รับความคิดเห็น %d รายการ
tr: %d geri bildirim alındı
vi: Đã nhận %d góp ý
zh_hans: 收到 %d 条反馈
zh_hant: 收到 %d 條意見回饋

source: 발표나 시험처럼 남은 시간을 배분해야 할 때
cs: Když si musíte rozvrhnout zbývající čas, třeba při přednášce nebo zkoušce
da: Når du skal fordele den tid, der er tilbage, fx til et oplæg eller en eksamen
de: Wenn du die verbleibende Zeit einteilen musst, etwa bei einem Vortrag oder einer Prüfung
el: Όταν πρέπει να μοιράσετε τον χρόνο που απομένει, όπως σε μια ομιλία ή μια εξέταση
en: When you have to budget the time left, like a talk or an exam
es: Cuando tienes que repartir el tiempo que queda, como en una charla o un examen
fi: Kun jäljellä oleva aika pitää jakaa, kuten esitelmässä tai kokeessa
fr: Quand vous devez répartir le temps restant, comme pour un exposé ou un examen
id: Saat harus membagi sisa waktu, seperti presentasi atau ujian
it: Quando devi distribuire il tempo rimasto, come in una presentazione o un esame
ja: 発表や試験のように、残り時間を配分するとき
nb: Når du må fordele tiden som er igjen, som ved et foredrag eller en eksamen
nl: Als je de resterende tijd moet verdelen, zoals bij een presentatie of een examen
pl: Gdy musisz rozłożyć pozostały czas, na przykład podczas wystąpienia albo egzaminu
pt_br: Quando você precisa distribuir o tempo que resta, como numa apresentação ou numa prova
ru: Когда нужно распределить оставшееся время: доклад, экзамен
sv: När du måste fördela den tid som är kvar, som vid en presentation eller ett prov
th: เมื่อต้องแบ่งเวลาที่เหลือ เช่น การนำเสนอหรือการสอบ
tr: Bir sunum ya da sınav gibi kalan süreyi bölüştürmeniz gerektiğinde
vi: Khi phải chia thời gian còn lại, như buổi thuyết trình hay kỳ thi
zh_hans: 演讲或考试这类需要分配剩余时间的场合
zh_hant: 演講或考試這類需要分配剩餘時間的場合

source: 버그 신고
cs: Hlášení chyby
da: Fejlrapport
de: Fehlerbericht
el: Αναφορά σφάλματος
en: Bug Report
es: Informe de error
fi: Virheraportti
fr: Signaler un bug
id: Laporan Bug
it: Segnalazione di bug
ja: バグ報告
nb: Feilrapport
nl: Bugmelding
pl: Zgłoszenie błędu
pt_br: Relatar bug
ru: Сообщить об ошибке
sv: Felrapport
th: รายงานข้อผิดพลาด
tr: Hata Bildirimi
vi: Báo lỗi
zh_hans: 报告问题
zh_hant: 報告問題

source: 버전
cs: Verze
da: Version
de: Version
el: Έκδοση
en: Version
es: Versión
fi: Versio
fr: Version
id: Versi
it: Versione
ja: バージョン
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
ru: Версия
sv: Version
th: เวอร์ชัน
tr: Sürüm
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: 보내기
cs: Odeslat
da: Send
de: Senden
el: Αποστολή
en: Send
es: Enviar
fi: Lähetä
fr: Envoyer
id: Kirim
it: Invia
ja: 送信
nb: Send
nl: Verstuur
pl: Wyślij
pt_br: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
vi: Gửi
zh_hans: 发送
zh_hant: 發送

source: 보내는 중…
cs: Odesílání…
da: Sender …
de: Wird gesendet …
el: Αποστολή…
en: Sending…
es: Enviando…
fi: Lähetetään…
fr: Envoi…
id: Mengirim…
it: Invio in corso…
ja: 送信中…
nb: Sender …
nl: Versturen…
pl: Wysyłanie…
pt_br: Enviando…
ru: Отправка…
sv: Skickar …
th: กำลังส่ง…
tr: Gönderiliyor…
vi: Đang gửi…
zh_hans: 发送中…
zh_hant: 發送中…

source: 복사한 계좌번호와 주소는 클립키보드가 갈래를 나눠 쌓아 둡니다. 다시 찾아 헤맬 일이 없습니다.
cs: ClipKeyboard roztřídí a uschová čísla účtů a adresy, které jste zkopírovali. Už je nemusíte hledat.
da: ClipKeyboard sorterer og gemmer de kontonumre og adresser, du har kopieret. Slut med at lede efter dem.
de: ClipKeyboard sortiert und bewahrt die Kontonummern und Adressen auf, die du kopiert hast. Kein Suchen mehr.
el: Το ClipKeyboard ταξινομεί και κρατά τους αριθμούς λογαριασμού και τις διευθύνσεις που αντιγράψατε. Τέλος το ψάξιμο.
en: ClipKeyboard sorts and keeps the account numbers and addresses you copied. No more hunting for them.
es: ClipKeyboard clasifica y guarda los números de cuenta y las direcciones que copiaste. Se acabó buscarlos.
fi: ClipKeyboard lajittelee ja säilyttää kopioimasi tilinumerot ja osoitteet. Etsiminen jää pois.
fr: ClipKeyboard trie et conserve les numéros de compte et adresses que vous avez copiés. Fini de les chercher.
id: Nomor rekening dan alamat yang Anda salin dipilah dan disimpan ClipKeyboard. Tak perlu mencari lagi.
it: ClipKeyboard ordina e conserva i numeri di conto e gli indirizzi che hai copiato. Non dovrai più andarli a cercare.
ja: コピーした口座番号や住所は、ClipKeyboardが種類ごとに整理して残します。もう探し回りません。
nb: ClipKeyboard sorterer og tar vare på kontonumrene og adressene du har kopiert. Slutt på leting.
nl: ClipKeyboard sorteert en bewaart de rekeningnummers en adressen die je hebt gekopieerd. Nooit meer zoeken.
pl: ClipKeyboard porządkuje i przechowuje skopiowane numery kont i adresy. Koniec z ich szukaniem.
pt_br: O ClipKeyboard organiza e guarda os números de conta e endereços que você copiou. Nada de ficar procurando de novo.
ru: Скопированные номера счетов и адреса ClipKeyboard раскладывает по видам и хранит. Искать больше не нужно.
sv: ClipKeyboard sorterar och sparar kontonumren och adresserna du har kopierat. Du behöver aldrig leta efter dem igen.
th: ClipKeyboard จัดหมวดหมู่และเก็บเลขบัญชีกับที่อยู่ที่คุณคัดลอกไว้ ไม่ต้องค้นหาอีก
tr: ClipKeyboard kopyaladığınız hesap numaralarını ve adresleri sınıflandırıp saklar. Artık aramak yok.
vi: ClipKeyboard phân loại và giữ lại số tài khoản và địa chỉ bạn đã sao chép. Không phải đi tìm lại nữa.
zh_hans: 复制过的账号和地址，剪贴键盘会分好类留着。不用再翻找。
zh_hant: 複製過的帳號和地址，剪貼鍵盤會分好類留著。不用再翻找。

source: 복사해 둔 것을 조금 뒤에 다시 찾아야 할 때
cs: Když potřebujete něco, co jste před chvílí zkopírovali
da: Når du skal bruge noget, du kopierede for et øjeblik siden
de: Wenn du etwas brauchst, das du gerade eben kopiert hast
el: Όταν χρειάζεστε κάτι που αντιγράψατε πριν από λίγο
en: When you need something you copied a moment ago
es: Cuando necesitas algo que copiaste hace un momento
fi: Kun tarvitset jotain, minkä kopioit hetki sitten
fr: Quand vous avez besoin de quelque chose copié il y a un instant
id: Saat Anda perlu lagi sesuatu yang baru saja disalin
it: Quando ti serve qualcosa che hai copiato poco fa
ja: 少し前にコピーしたものを、もう一度使いたいとき
nb: Når du trenger noe du kopierte for litt siden
nl: Als je iets nodig hebt dat je net hebt gekopieerd
pl: Gdy potrzebujesz czegoś, co skopiowałeś przed chwilą
pt_br: Quando você precisa de algo que copiou há pouco
ru: Когда нужно то, что вы скопировали чуть раньше
sv: När du behöver något du kopierade nyss
th: เมื่อต้องหาสิ่งที่เพิ่งคัดลอกไว้เมื่อครู่
tr: Az önce kopyaladığınız bir şeye ihtiyaç duyduğunuzda
vi: Khi cần lại thứ vừa sao chép lúc nãy
zh_hans: 刚复制过的内容，过一会儿又要用的时候
zh_hant: 剛複製過的內容，過一會兒又要用的時候

source: 불러오는 중…
cs: Načítání…
da: Indlæser …
de: Wird geladen …
el: Φόρτωση…
en: Loading…
es: Cargando…
fi: Ladataan…
fr: Chargement…
id: Memuat…
it: Caricamento…
ja: 読み込み中…
nb: Laster inn …
nl: Laden…
pl: Wczytywanie…
pt_br: Carregando…
ru: Загрузка…
sv: Läser in …
th: กำลังโหลด…
tr: Yükleniyor…
vi: Đang tải…
zh_hans: 载入中…
zh_hant: 載入中…

source: 불편하신 점이나 제안 사항을 자유롭게 적어주세요
cs: Klidně popište svůj problém nebo návrh
da: Beskriv gerne dit problem eller dit forslag
de: Beschreib gern dein Problem oder deinen Vorschlag
el: Περιγράψτε ελεύθερα το πρόβλημα ή την πρότασή σας
en: Feel free to describe your issue or suggestion
es: Cuéntanos con libertad tu problema o sugerencia
fi: Kerro vapaasti ongelmastasi tai ehdotuksestasi
fr: Décrivez librement votre problème ou votre suggestion
id: Silakan jelaskan kendala atau saran Anda
it: Descrivi liberamente il problema o il tuo suggerimento
ja: 不便な点やご提案を自由にお書きください
nb: Beskriv gjerne problemet eller forslaget ditt
nl: Beschrijf gerust je probleem of suggestie
pl: Opisz swobodnie problem albo propozycję
pt_br: Fique à vontade para descrever o problema ou a sugestão
ru: Опишите, что вам неудобно, или поделитесь предложением
sv: Beskriv gärna ditt problem eller ditt förslag
th: เล่าปัญหาหรือข้อเสนอแนะของคุณได้ตามสบาย
tr: Sorununuzu ya da önerinizi dilediğiniz gibi anlatın
vi: Hãy thoải mái mô tả vấn đề hoặc đề xuất của bạn
zh_hans: 有什么不便或建议，都可以写下来
zh_hant: 有什麼不便或建議，都可以寫下來

source: 사용 방법 문의
cs: Dotaz k používání
da: Spørgsmål om brug
de: Frage zur Nutzung
el: Ερώτηση χρήσης
en: Usage Question
es: Pregunta de uso
fi: Kysymys käytöstä
fr: Question d’utilisation
id: Pertanyaan Penggunaan
it: Domanda sull’utilizzo
ja: 使い方のお問い合わせ
nb: Spørsmål om bruk
nl: Vraag over gebruik
pl: Pytanie o działanie
pt_br: Dúvida de uso
ru: Вопрос об использовании
sv: Fråga om användning
th: สอบถามวิธีใช้
tr: Kullanım Sorusu
vi: Hỏi cách sử dụng
zh_hans: 使用方法咨询
zh_hant: 使用方法咨詢
